{
    "Raw": [
        "はじめまして、観光施設の説明員のライカです。",
        "本日は、京都の観光施設である重要文化財・旧三井家下鴨別邸の紹介をさせていただきます。いたるところに散りばめられた旧三井家の美意識をご堪能ください。",
        "旧三井家下鴨別邸は下鴨神社の南に位置する豪商・旧三井家の別邸です。",
        "近代和風建築として価値の高いことから、平成23年に重要文化財に指定されました。",
        "事前予約をすると館内で仕出しをいただくことができます。",
        "庭園を眺めながらいただく京都の老舗料理店のお弁当は別格です。",
        "事前予約が必要ですが、ぜひ召し上がってみてはいかかでしょうか？",
        "これで本日の観光施設の説明は終了です。ご清聴ありがとうございました。"
    ],
    "rational": [
        "はじめまして、観光施設の説明員のライカです。",
        "本日は、京都の観光施設である重要文化財・旧三井家下鴨別邸の紹介をさせていただきます。いたるところに散りばめられた旧三井家の美意識をご堪能ください。",
        "旧三井家下鴨別邸は下鴨神社の南に位置する豪商・旧三井家の別邸です。",
        "近代和風建築として価値の高いことから、平成23年に重要文化財に指定されました。",
        "事前予約をすると館内で仕出しをいただくことができます。",
        "庭園を眺めながらいただく京都の老舗料理店のお弁当は別格です。",
        "事前予約が必要ですが、ぜひ召し上がってみてはいかがでしょうか？",
        "これで本日の観光施設の説明は終了です。ご清聴ありがとうございました。"
    ],
    "rational_formal": [
        "はじめまして、観光施設の説明員のライカと申します。",
        "本日は、京都の観光施設である重要文化財・旧三井家下鴨別邸の紹介をさせていただきます。いたるところに散りばめられた旧三井家の美意識をご堪能ください。",
        "旧三井家下鴨別邸は下鴨神社の南に位置する豪商・旧三井家の別邸です。",
        "近代和風建築として価値の高いことから、平成23年に重要文化財に指定されました。",
        "事前予約をすると館内で仕出しをいただくことができます。",
        "庭園を眺めながらいただく京都の老舗料理店のお弁当は別格です。",
        "事前予約が必要ですが、ぜひ召し上がってみてはいかがでしょうか？",
        "これで本日の観光施設の説明は終了です。ご清聴ありがとうございました。"
    ],
    "rational_casual": [
        "はじめまして、観光施設の説明員のライカです。",
        "今日は、京都の観光施設である重要文化財・旧三井家下鴨別邸を紹介しますよ。至る所に散りばめられた旧三井家の美意識を楽しんでくださいね。",
        "旧三井家下鴨別邸は下鴨神社の南にある旧三井家の別邸です。",
        "近代和風建築としてすごく価値があるので、平成23年に重要文化財に指定されました。",
        "事前に予約すれば、館内で仕出しをいただくことができます。",
        "庭園を眺めながらいただく京都の老舗料理店のお弁当は最高ですよ。",
        "事前予約が必要ですが、ぜひ味わってみてくださいね。",
        "これで今日の観光施設の説明は終了です。聞いてくれてありがとうございました。"
    ],
    "emotional": [
        "初めまして！観光施設の説明員、ライカです！",
        "本日は、京都の素晴らしい観光施設、重要文化財・旧三井家下鴨別邸をご紹介いたします。旧三井家の美意識が散りばめられた場所を、存分にお楽しみくださいね！",
        "旧三井家下鴨別邸は、下鴨神社の南に位置する豪商・旧三井家の別荘です。",
        "近代和風建築としてとても価値が高いので、平成23年に重要文化財に指定されました！",
        "事前に予約をしていただくと、館内で仕出しのお料理を楽しむことができます！",
        "庭園を眺めながらいただく京都の老舗料理店のお弁当は、本当に特別ですよ！",
        "事前予約は必要ですが、ぜひ一度召し上がってみてくださいね！",
        "以上で、本日の観光施設のご紹介は終了です。ご清聴ありがとうございました！"
    ],
    "emotional_formal": [
        "初めまして。観光施設の説明員、ライカと申します。",
        "本日は、京都の素晴らしい観光施設、重要文化財・旧三井家下鴨別邸をご紹介いたします。旧三井家の美意識が散りばめられた場所を、存分にお楽しみください。",
        "旧三井家下鴨別邸は、下鴨神社の南に位置する豪商・旧三井家の別荘です。",
        "近代和風建築としてとても価値が高いため、平成23年に重要文化財に指定されました。",
        "事前にご予約をしていただければ、館内で仕出しのお料理をお楽しみいただけます。",
        "庭園を眺めながらいただく京都の老舗料理店の弁当は、本当に特別です。",
        "事前予約が必要ですが、ぜひ一度お召し上がりください。",
        "以上で、本日の観光施設のご紹介は終了です。ご清聴ありがとうございました。"
    ],
    "emotional_casual": [
        "初めまして！観光施設の説明員、ライカです！",
        "今日は、京都の素晴らしい観光施設、重要文化財・旧三井家下鴨別邸を紹介します。旧三井家の美意識が散りばめられた場所を、存分に楽しんでね！",
        "旧三井家下鴨別邸は、下鴨神社の南に位置する豪商・旧三井家の別荘なんだ。",
        "近代和風建築としてとても価値が高いから、平成23年に重要文化財に指定されたよ！",
        "事前に予約してもらうと、館内で仕出し料理を楽しむことができるんだよ！",
        "庭園を眺めながらいただく京都の老舗料理店のお弁当は、本当に特別なんだ！",
        "事前予約は必要だけど、ぜひ一度食べてみてね！",
        "これで、本日の観光施設の紹介は終わりです。聞いてくれてありがとう！"
    ]
}